
===========================================================================
report_tns
============================================================================
tns -239.01

===========================================================================
report_wns
============================================================================
wns -7.58

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -7.58

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.60
