
===========================================================================
report_tns
============================================================================
tns -253.86

===========================================================================
report_wns
============================================================================
wns -7.97

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -7.97

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.63
