
===========================================================================
report_tns
============================================================================
tns -223.52

===========================================================================
report_wns
============================================================================
wns -7.21

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -7.21

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 10.57
